们	1340
常	151
说	6133
生活	1482
是	18741
一	11889
部	565
教科书	33
，	181243
而	4052
血	135
与	7489
火	113
的	134013
战争	163
更	2653
不可多得	7
她	2267
确实	136
名副其实	19
‘	209
我	4743
大学	358
’	210
。	85246
心	365
静	36
渐	35
知	284
春	63
似	121
海	203
花	534
深	286
每	933
觉	29
影	31
生	274
香	79
吃	527
屎	6
东西	254
连	426
捆	30
麦	67
也	6031
铡	14
不	7520
动	129
呀	74
？	1530
他	7259
严格要求	16
自己	2403
从	4899
一个	4936
科举	3
出身	28
进士	4
成为	1700
伟大	349
民主主义	4
者	1507
进而	89
位	1276
杰出	81
党外	17
共产主义	50
战士	165
献身	29
于	2999
崇高	77
事业	831
征	52
未	595
用	1986
耕地	126
和	25691
有	10271
收益	78
土地	494
不准	87
荒芜	11
这	7488
首先	540
个	721
民族	737
问题	4447
感情	149
扔	44
了	28299
两颗	13
手榴弹	3
一下子	66
出	3507
溜	14
下去	180
废除	24
先前	13
存在	701
所有制	66
关系	2107
并不是	86
所	2136
独具	14
特征	126
这个	1594
案子	8
始	70
至今	285
我们	4694
都	4072
没有	2442
跟	180
法官	79
接触	157
过	1654
原告	49
、	43010
被告	63
你	1175
只有	821
把	3589
事情	275
做好	439
大伙	16
才	1262
服	45
那阵子	1
条件	988
虽	275
艰苦	184
可	1632
大家	398
热情	286
高着	2
呢	375
什么	718
活	220
抢	93
着	3717
干	527
谁	486
争	133
多	3008
作	1679
贡献	634
哎呀	2
怎么	201
来	3581
告诉	355
声	288
种菜	25
烦恼	22
那	1121
累	67
时候	412
；	5514
另外	251
大	4557
棚	83
菜	216
在	29523
降价	26
种田	33
要	6168
明白	123
账	67
投	156
本	1169
赚	70
利润	182
起码	22
道理	108
成长	183
岁月	79
传统	800
激进	6
前卫	6
曾	865
经历	259
为什么	169
火车	44
上	8777
话	493
敢	66
讲	620
到	6627
单位	1189
就	6759
出声	6
虽然	578
一路上	5
队伍	618
里	1878
肃静	1
无声	17
但	3479
不要	244
失望	45
让	1453
共同	995
迎战	54
艾滋病	115
！	1003
现代化	584
战舰	8
技术	2003
简单	184
岗位	333
当时	432
很	2112
伤心	11
认为	1722
辈子	7
算	192
完了	9
孩子	933
天资	4
还	3779
不错	85
学习	1859
成绩	547
一般	389
小动作	4
较多	83
老师	180
不是	894
特别	403
喜欢	155
反感	9
鲨鱼	14
软骨	13
素	50
—	4416
人类	573
抗癌	22
防癌	16
治	335
癌	41
新	3888
希望	1002
关于	822
教育	2033
面向	296
世界	2619
未来	427
”	17629
实现	1354
关键	501
科学技术	179
能	2499
上去	45
偶尔	19
老乡	27
拥	24
上来	51
想	885
看	1368
大官	5
立即	329
会	2377
遭到	141
闪开	1
往常	8
排队	23
又	2933
急	114
输	152
密码	10
点	688
钞票	25
不愿	88
旁人	3
看见	69
目前	1892
我国	2355
残疾人	141
分布	105
石山	6
区	803
荒漠	111
黄土高原	12
地方病	2
高	1596
发	305
比较	492
分散	78
奶奶	31
您	119
现在	1143
搬	86
行动	709
方便	191
吗	206
这么	180
打击	364
之后	581
总	754
身体	145
某个	33
地方	902
留下	238
痕迹	28
被	3103
确诊	5
为	9971
淋巴	4
肉瘤	9
后	3580
感觉	147
眼前	97
黑	156
家乡	170
比赛	1414
那么	383
观众	313
助威	9
紧张	254
极	284
脑子	21
乱	204
生怕	10
对不起	19
人	6560
做出	285
一点	262
事	714
必须	1209
牺牲	78
有所	243
得	1914
必	125
失	91
这是	1391
平衡	99
最近	592
厂	520
准备	498
上马	13
项目	1156
再	1125
吸收	146
一批	456
下岗	1595
职工	1877
不少	588
少	443
一个样	8
影响	1459
干部	1607
工作	4785
积极性	173
奋发	12
进取	89
重要	2365
原因	619
当前	518
改革	1729
发展	6488
稳定	1214
面临	462
紧迫	53
任务	768
寂寞	37
老人	379
寒冷	17
一种	1246
风险	370
而是	420
保证	660
足球	535
运动	329
由	2851
主宰	11
它	1800
应该	614
多元化	44
一元化	1
国际	2273
金融市场	177
风云变幻	15
竞争	794
异常	81
激烈	212
叫	347
名	648
儿	164
专门	347
栽种	14
却	1236
择	10
地	5749
产油国	39
石油	484
公司	1486
消费	528
国	865
相互	458
协商	88
长期	515
互利	46
基础	1324
建立	1422
油	251
价	309
体系	523
不得不	134
同心协力	11
对付	54
这些	1702
怀着	28
绝望	9
心情	91
到处	68
行走	29
从严	78
主要	1535
首要	61
严	110
起	2003
好不容易	15
布局	65
建设	3016
权	269
就要	181
抓紧	98
搞好	202
自身	389
靠	494
只	850
喇叭	12
向	3002
青年	710
做	1274
政治	1250
思想	1289
方法	459
已	3976
灵	44
自由	220
不可	307
分割	43
整体	267
这样	1254
选	209
一生	107
碰	42
几	67
回	360
圆月	1
当空	2
月光如水	1
一片	223
朦胧	9
《	4088
解放	252
实事求是	194
团结一致	23
向前看	6
》	4088
文	181
中	9819
提出	1364
机构	1064
臃肿	8
层次	183
重叠	10
手续	147
繁杂	8
效率	171
低	402
公安	231
部门	2029
为了	1155
自行车	56
安全	733
出租车	62
马路	53
随便	21
停车	18
眼	234
手	404
（	3269
左手	11
食指	2
）	3264
齐	61
下	3155
评定	23
好	2513
程度	393
石	195
质	104
澄	7
泥	44
等	6295
准	130
此	1233
最	1648
形制	5
如何	630
年代	78
如果	970
款识	1
真	343
都是	688
独生子女	25
平时	70
穿	167
缺	114
好多	24
父母	234
便	666
将	5848
给	2008
们	1929
新年	8
礼物	31
换	225
成	1161
书	747
但是	629
附	359
书后	2
近代	163
散文	89
钞	12
目录	15
忍不住	7
句	270
文化	1562
源远流长	16
博大精深	9
继承	101
弘扬	107
观察	137
少数民族	121
地区	2361
那个	123
能不能	53
起来	958
要求	1816
有关	1859
研究	1894
教师	381
中小学	55
工资	237
制度	1032
忽视	118
领导者	41
缺乏	290
远见	28
成熟	166
领导	1450
国家	3813
国力	53
强弱	16
经济	5365
后劲	27
大小	85
越来越	440
取决于	63
劳动者	73
素质	683
知识分子	78
数量	213
质量	946
知道	375
科学	994
难	394
搞	510
自告奋勇	10
抓	513
外语	22
知识	860
数理化	3
攀	19
高峰	60
子女	93
严厉	97
父亲	195
同时	1600
又是	195
充满	254
爱心	93
眼下	58
不兴	2
门路	38
这种	1260
好事	98
到头来	14
轮	180
子弟	14
关系户	4
头	227
察	21
身	186
不敢	74
诬	2
奉	21
法令	19
不容	50
私	34
尽	182
心力	3
矜	1
遭	69
患难	4
避	15
死	225
见	379
贤	13
居	188
其	2202
受	686
禄	1
量	328
以	5705
亡	20
尊	28
显	67
之	2822
不管	124
学	658
专业	509
总得	6
懂	107
一些	1998
文学	348
艺术	757
素养	26
对于	717
丰富	376
提高	1755
审美	43
能力	868
好处	92
各国	491
先进	565
外文	8
学术	320
值得	246
纪念	316
别人	154
觉得	186
同	1537
个人	670
赚钱	37
比	1187
富强	18
出版	574
久	137
出版界	12
朋友	283
行	403
字	315
坚信	33
辉煌	135
过去	594
前人	19
汽车	445
生产	1878
厂家	156
自	862
问世	57
以来	1208
一直	546
如此	372
从来	82
物	169
艺	41
相通	16
今	55
攻坚	70
交融	12
心里	163
老	830
惦	2
家里	192
脚	118
总是	229
迈	71
喊	65
救命	10
啊	113
这次	825
会议	1604
全世界	128
关注	420
祖先	25
发明	115
造纸	13
术	37
之前	221
竹	43
片	278
写字	14
城区	78
沿	56
湖	80
大片	42
绿化	112
带	600
衬托	9
精致	22
恢宏	21
建筑	287
如	1007
诗	167
跳跃	24
音乐	189
和畅	1
保护	821
承包	195
造林	26
集体	327
合法权益	85
任何	583
不得	218
侵犯	69
依法	418
享有	62
林木	14
所有权	27
其他	804
警官	8
外地	94
户口	36
驾驶员	15
此次	338
机构改革	72
前	1857
医药	95
体制	380
多头	11
责	35
分离	58
管理	1950
开始	1399
爱人	28
服装	168
生意	90
由于	1304
行情	32
小	1904
商亭	2
卖	318
烟	67
酒	159
食品	255
最好	160
装	174
电话	400
可是	188
很难	173
批	114
部队	510
帮	133
需	222
军队	293
政权	109
柱石	2
也是	961
老百姓	143
所在	138
就业	659
着力	51
解决	1550
穷	109
心血	65
科研成果	60
找	358
几家	59
出版社	57
拒	44
门	246
外	737
军人	149
行政	337
职务	160
军衔	9
构成	212
首长	21
部属	6
上级	113
下级	19
以及	1200
同级	14
之间	800
通常	67
称呼	6
或	1589
姓名	31
加	270
同志	1321
正职	8
称	361
哥们	9
尊重	205
受不了	11
上告	4
哈哈	4
真是	82
雏儿	1
休想	2
吹	83
大话	3
吓	15
以为	97
惧怕	5
爪牙	1
饶	18
性命	9
虎	156
冠	41
古话	4
证明	292
戴	52
乌纱	2
古已有之	2
打	668
惹	9
杀	70
大祸	4
老婆	13
寻	50
呼	29
小姐	42
风险投资	19
目的	349
在于	294
对	10088
投资	1321
企业	4929
股份	84
占有	85
控制	482
尽快	296
回收	44
流动资金	22