必	16846
与	21906
之	219712
揖让	71
而后	1115
及	9898
爵	2334
者	63987
天子	2252
有	49251
善	8302
让	1182
德	6282
于	67701
天	7411
诸侯	3797
归	5526
诸	4470
卿	882
大夫	2403
荐	724
士	4911
庶人	213
本	2416
老子	321
曰	76793
君子	2822
道	12347
静	816
以	85980
修	1507
身	6123
俭	239
养	2273
生	10371
即	3235
下	10912
不	128484
扰	140
民	14543
怨	1913
政	3108
乱	4628
薄	1077
贤者	412
为	59946
谋	2832
仲尼	333
□	14929
入	9473
而	107213
藏	1557
出	10797
阳	1857
柴	82
立	10506
其	84411
中央	93
三	13998
若	9304
得	18728
名	5062
极	1425
夫	11832
畏	1554
涂	477
十	13228
杀	6893
一	17966
人	39357
则	42991
父子	288
兄弟	461
相	10393
戒	697
也	109779
今	10746
富人	38
大贾	9
屋壁	1
帝服	1
贾妇	1
优倡	4
下贱	2
产子	3
后饰	1
然而	521
天下	6430
屈	407
殆	608
未	7704
且	5385
帝	2199
自	12682
衣	1689
皁绨	1
靡贾	1
楚	8993
蕃	70
王室	95
王事	59
无	31730
旷	94
何	12683
常	2802
遂	5604
使	18038
印段	9
如	10150
周	3418
吴	2700
伐	7341
获	1335
俘	76
焉	10560
阍	44
守	4264
舟	471
吴子馀祭	4
观	3334
刀	148
弑	1215
孙卿子	14
然	6111
臣	12867
所	30714
仁者	138
兵	7400
王者	356
志	2645
贵	3360
权谋	24
埶利	3
行	16272
攻夺	4
变诈	7
事	13680
仁人	127
子	15099
以为	990
泰	103
乎	16895
否	437
食	6064
可	20531
通	3112
功	4437
易	3996
羡	12
补	675
足	4999
农	552
馀粟	5
女	2247
馀布	1
六	4042
□上	18
尊	2434
卑	920
小	2356
上	14270
恣	141
轻	2046
小物	25
知	17687
上下	657
非	12977
楚王	500
怒	2551
秦	10136
诈	560
我	10621
又	5814
彊	1546
要	907
地	6866
复	5836
许	1832
因	5115
留	1209
大臣	396
患	2564
乃	12862
相与	242
吾	11263
王	14168
在	12535
还	1964
割	745
待	2582
物	4276
正	4250
文王	614
主听	2
如何	112
太公	326
勿	2286
妄	527
逆	1921
拒	105
失	6027
闭塞	28
高山	46
仰	558
止	3685
深渊	44
度	1874
量	646
吏禄	1
官用	2
赋	615
山川	171
园池	7
市井	18
租税	17
至	13858
封君	12
汤沐	22
邑	1048
皆	11485
各	2788
私	1706
奉养	11
领	178
若然	28
用	11198
愚	649
彻	438
穷	1678
辱	1112
移	766
是	15647
蜩	18
学鸠	2
同	5048
蹍	13
市人	21
辞	3720
子弓	5
故	27844
俗人	11
俗儒	7
雅儒	6
大儒	26
学问	35
正义	9
富利	4
隆	293
逢衣	2
终	2462
灭	2152
莫	5777
救	2424
恃	701
安	4549
齐桓公	194
欲	12160
霸道	7
谭	29
违	621
命	7013
奔	1059
莒	827
大	9309
曹伯	180
战死	4
位	3475
助	720
忧	2130
工	623
察	1906
此	17429
刺	1872
谓	16434
逆治	1
黄帝	826
夫子	889
言	15997
针	443
甚	3737
骏	26
配	281
天地	1261
数	5655
天文	29
地纪	4
内	4993
别	1359
五脏	252
外	5226
次	1687
侵掠	8
火	1635
动	2666
山	1201
难	3803
阴	2190
雷震	1
掠	33
乡	1273
分	3325
众	4801
廓	14
利	6100
悬	188
权	1078
先	5314
迂直	2
计	1998
胜	5347
军争	3
法	4845
末	609
强	2040
轻重	190
大小	104
制	2870
五	7627
指	741
属	1970
臂	334
搏援	2
攫捷	1
是故	1526
势	1167
田仁	9
丞相	344
长史	32
书	3468
郡太守	1
多	5792
奸利	12
三河	14
尤	234
请	6629
刺举	3
太守	82
倚	253
中贵人	6
三公	179
宣王	114
说	4494
廪	76
百	5408
死	10461
湣王	37
好	3821
一一	5
听	4992
处士	22
逃	462
韩昭侯	15
□吹	1
竽	37
阳络	3
伤	2403
血	1200
溢	270
阴络	4
后	6344
肠胃	60
络	290
肠	145
寒	1479
汁沫	2
搏	338
能	19497
还反	23
妻	1284
去	5552
笑	896
简子	139
国	13164
于是	1515
罢	923
师	5687
景公	453
台	382
鲁	2746
晋	6096
职贡	10
乏	211
玩好	49
时	7698
公卿	106
继	773
朝	3395
史	863
绝	2366
府	583
虚月	1
如是	315
矣	21651
瘠	57
肥	248
杞	114
先君	360
挈	151
瓶	22
守器	3
令	7217
虽	6326
亦	8564
猜	16
悉	556
发	3902
应	2758
卒	6244
韩阳	3
趋	755
报	1837
有司	392
犹	3816
闢	63
土	1298
殖	145
谷	1020
后稷	106
决	1142
江	649
流	1268
河	1422
禹	1169
狱	474
执	3786
中	8831
□陶	30
圣后	1
秋	2752
七月	301
丙子	43
季孙斯	20
蔡	1047
放	440
公孙猎	3
冬	2873
十月	312
癸卯	22
秦伯	107
叔孙州仇	22
仲孙何忌	40
帅	1570
围	1704
邾	476
四年	168
春	2872
二月	201
阊阖风	5
收	1308
县垂	1
琴瑟	75
张	524
不周风	6
宫室	233
缮	96
边城	14
广莫风	4
闭	573
关梁	21
刑罚	220
五官	68
东方	207
田	1378
南方	127
胡	914
罪	4346
哉	4717
休	629
恶	4300
遇	1795
扁子	4
独	3103
闻	10862
至人	60
邪	1802
忘	1826
肝胆	12
遗	1154
耳目	234
芒然	12
彷徨	8
尘垢	21
日	7910
疝气	3
散	842
愈	793
济北王	23
阿母	1
热	1241
懑	8
意	2602
告	4500
热蹶	1
足心	9
案	320
病	4495
旋	123
已	6160
不若	397
走	1477
梁	972
近	1471
亲	4653
老	1006
往	2897
骊姬	83
惧	1422
援	339
存	1886
悔	596
免	1725
战	4070
强敌	19
攻	4442
坚陈	1
武侯	66
问	7352
敌	1635
寡	1071
奈何	600
起	3116
对	5999
避	978
邀	20
阨	44
击	2626
圣王	394
讬	469
民命	11
群	1235
狗	332
居	5064
争	2185
投	456
炙鸡	1
卒然	49
捐	168
馆舍	6
二	11834
填	86
沟壑	24
宫车	7
一日	10
晏驾	8
恨	128
轩车	4
容	1215
巷	77
见	13025
原宪	27
冠	692
桑叶	3
杖	417
藜杖	1
门	2080
缨	93
衽	85
襟	29
肘	144
纳	898
履	565
踵	170
子髋	3
嘻	140
先生	471
春秋	566
序	773
义	5318
俱	1271
贤	3648
曹羁	13
合	3880
礼	7474
齐景公	73
游	1368
海	706
乐	4796
月	3048
左右	881
敢	6300
致	3208
赦	742
颜斶	4
趋进	16
谏	1496
聋	146
痛	1394
取	7112
少阳	236
手	1276
阳明	299
□血	3
太阳	285
宛骨	1
蘀	12
兮	1523
风	1247
吹	159
叔	160
伯	437
倡	76
予	2287
和	2596
漂	36
诺	549
公子开方	8
卫	3111
季友	25
蒙孙	2
年	5358
附	525
狄	734
桓公	1078
来	5603
盟	2260
穆伯	14
仲	105
鄢陵	27
登	849
城	2718
美	1734
娶	288
公	10031
将	11656
叔仲惠伯	8
方	2967
侵	1153
头	549
白	616
晏子	991
友	738
盛	1373
笥	31
奉	1675
退	1987
刎	80
复者	9
毁訾	2
诽谤	34
患祸	9
灾害	27
死亡	98
子胥	159
戮	455
匡	284
管夷吾	26
实	3279
囚	425
角	589
亢	126
太阴	302
午	123
岁名	12
敦牂	9
岁星	40
舍	2065
胃	453
昴	46
毕	1009
三月	267
晨	148
氐	62
房	319
心	6530
败	3123
前事	14
夏	3525
四月	316
八月	296
螽	61
七年	118
卫侯	365
孙良夫	28
淮	256
东	2960
弟	1534
交	1676
西	2860
齐王	395
七	3138
馀	2836
齐	11195
论	1714
列侯	101
剖	162
符	253
封	2625
徙	860
韩王信	24
求	4967
陈	3009
季文子	41
聘	765
秦伯任好	1
子车氏	1
奄息	3
仲行	3
鍼虎	3
殉	114
良	616
国人	274
哀	1012
治	8835
断	1043
家	2722
官	2376
弱	1433
重	4221
刑	2188
省	581
保	796
赏	1986
倍	1038
奸	752
既	4336
驾	427
公敛处父	6
慬然	1
宝	576
璋	55
判白	1
弓	552
绣质	1
龟	412
杨子	10
弟子	285
□行	8
嫁	367
教	2878
□必	39
积聚	37
人妇	1
成	7175
岂	2256
应侯	106
蔡泽	41
吁	43
晚	209
四时	481
手足	98
野	705
耕	557
金城	12
货财	62
设	1631
体	989
奇说	1
禁	1805
雕俗	1
远	2866
道里	18
威	1643
绝域	4
木	1319
司农	6
朋党	55
比周	87
蔽	513
主明	6
退匿	1
贤士	67
绝灭	7
奢侈	29
宾客	282
交通	17
劝	849
田事	5
博戏	5
秦昭王	78
初	1656
厚	1939
赂	404
迎	1023
妇	578
二十五年	38
怀王	87
约	1230
黄棘	4
上庸	11
二十六年	34
韩	2879
与其	62
痤	53
市	819
不如	859
赵	3928
定	2796
割地	2
然后	1180
魏王	314
恶乎	76
成然	4
寐	146
