三	10323
曰	22190
如	18670
所	43436
闻	12465
法	20204
奉行	300
不	78698
惓	47
是	40770
为	53192
舍利弗	1447
言	23751
善	9363
哉	2649
至	13485
未曾有	68
如来	2396
训	155
道品	45
备悉	23
愿	6369
成就	701
严净	131
如今	55
大王	948
以	33339
自	15816
证明	22
恩爱	161
离	3762
苦	4927
怨憎	30
会	2014
说	19288
正	4226
谓	7308
此	22342
义	2166
耳	3523
时	31059
波斯匿王	69
心	16011
开	1062
意	9182
悟	244
即	13532
敕	868
夫人	386
自今已后	11
我	26832
瞿昙	261
或	8343
问	6343
人	29609
道	10287
多	5603
端	419
求	6292
仙	687
难	4007
非	6135
有	48548
废	217
也	16100
则	9670
事	8076
兼	326
济	884
艺文	3
之	58761
业	1677
忧乐	4
务	244
君臣	16
胡	154
可	13887
替	23
乎	3016
抱朴子	117
答	2494
一切	4913
众生	3485
见	21512
皆	12174
戴仰	19
若	14853
觐	101
者	42860
欢喜	1559
踊跃	311
随	4545
恣	574
住	5850
觉力	1
继	64
习	1729
禁戒	167
娱乐	222
弘	331
度	3292
世	4999
贤圣	329
自由	61
神通	465
智慧	999
无	36801
身	12608
灭尽泥洹	28
极为	46
微妙	513
形	2413
而	26637
动转	39
停	411
移转	9
唯	3217
辟支佛	604
及	9439
声闻	721
等	6431
智慧眼	7
观	4427
分别	945
一一	332
各各	669
若干	665
种	5716
乐	4717
居	1866
游观	56
快	560
种种	1240
显现	41
琴	176
瑟	68
伎乐	186
亦	20910
量	454
佛世尊	117
成	6277
最正觉	200
自然	1416
大	15861
音声	327
寻	1539
弃	1162
国	3765
多少	125
料理	26
于	35368
迦叶如来	32
舍利	165
塔	679
彼等	394
诸	37017
商主	120
辈	1142
众	9078
商人	153
同共	20
谘白	31
长	2758
汝	9156
佥□殳	3
钱	581
所谓	634
忍辱	81
口	3153
宣畅	46
空	5029
故	13025
忍	1489
色像	67
貌	108
斯	3744
尔乃	126
名	12187
类	770
欲	15638
豪尊	21
现	3392
像	573
复	14421
示现	377
神妙天	7
转轮圣王	179
化	2353
四	10322
域	131
殊特	76
反足罗刹	1
形像	71
将军	39
沙门	1326
梵志	1280
笑	835
录	114
语	6875
□我	486
过去	665
怛萨阿竭	434
阿罗诃	100
三耶三佛	128
受	9256
决	841
其馀	161
悉	7545
未	4426
用	5460
尊	2314
灵	117
令	11229
吾	5209
睹	1718
佛	35034
得	32687
弘摸	2
极	2224
趣	1221
哀	679
声	3426
适	1024
讫	675
天神	113
下	6150
明	2828
士	837
乃尔	123
莫	2803
号	2279
明度无极	63
恐怖	241
太子	1626
力	2720
化作	129
虚空	1033
出现	178
云	4926
中	21465
复更	224
出	8826
雷声	9
霹雳	23
更	3431
水	5728
河	774
王	12254
疲懈	7
小	2663
休息	97
其	36276
子	6788
共	5038
游	1208
林	836
间	1898
一	22669
虎	400
乳	309
二	12800
饥饿	34
逼切	22
还	4882
食	6653
小子	9
兄	750
□今	153
异	3216
梦	1016
何	10883
瑞相	39
征感	1
彼	18353
占	462
婆罗门	1001
已	16021
知	13027
相	8744
梦祥	1
具	2361
净饭王	292
听	2737
迷乱	7
轩窗	7
门户	93
求索	164
来	8255
著	6294
别离	94
忧	1199
啼泣	25
悲哀	51
忧恼	92
患	1233
合会	109
客	383
收	739
荐	48
布	642
生	16752
桑蚕	2
焉	1261
蚕	260
神女	9
夜	1492
助	486
养	636
香	2503
草	1230
茧	40
百	8544
十	12605
头	2525
甕	474
每	764
缫	4
六	4802
七	5144
日	6548
乃	8110
尽	6113
大悲	176
大乘	181
入	9786
瞻卜	10
嗅	95
馀	3462
如是	7307
室	619
但	2808
功德	1240
明年	33
广陵	8
被	1556
死	4239
一面	255
坐	4594
卑小	4
床	456
妙	1663
尔	11512
圣王	74
千	7112
无量	1661
无边	396
大众	561
安周罗城	4
恭敬	422
围遶	220
向	3501
阎浮园	13
到	2971
园	497
外	2425
与	10393
争	267
胜	2988
当	19750
思	1128
密	439
计	2346
报	2996
怨	613
七宝	555
合	2495
马鞭	8
枚	494
好	3074
纯	352
刚	72
作	20380
刀	540
内	4375
各	3590
遗	344
略	354
要	1144
侍者	113
等睹	1
集	886
戒	2711
恶	6109
广	1376
契经	72
今日	588
释迦文佛如来	1
至真	195
等正觉	224
人寿	59
岁	1999
迦旃延	35
贫	485
何不	88
卖	403
母	2121
那	133
谁	1472
买	257
实	2336
女人	418
白	7064
然	3123
天性	11
褊狭	2
羞	96
卜筮	6
间来	1
候	372
师	2225
王叔茂	1
往	4205
迎	556
须臾	244
便	8409
俱	2177
公祖	4
虚	764
礼	2403
盛	1394
馔	111
席	278
行	20933
觞	17
彦兴	1
陈	402
除	2175
诤讼	27
舍	4310
菩萨摩诃萨	1339
摩诃衍	182
七觉	18
获	2161
复次	659
须菩提	1210
檀波罗蜜	104
俗间	8
施	2782
尸波罗蜜	67
羼波罗蜜	43
惟逮	17
禅	724
般若波罗蜜	1506
智	1927
过	3689
贪嫉	35
应当	286
勤	649
方便	572
去	5766
种子	51
能	13809
利乐	7
是故	2826
应	4724
修	2615
等同	10
在	11780
然后	518
天下	825
久久	49
起	4658
上	9529
第	3918
五	8326
天	6190
沸	252
灰	235
雨	1942
渧	102
车轴	5
数	3523
万	4333
作成	1
识	3609
缘	1385
倚	183
名色	124
主	1139
专	482
六入	88
更乐	25
从	12274
痛	1258
渴	182
物	2021
持	5318
果报	231
布施	817
福	2148
或复	373
完具	42
盖	1135
足	3031
若复	92
加复	21
无有	3578
想	2975
无想	82
衍	134
又	5936
譬如	1118
色	5104
刍衣	1
张施	6
斗帐	2
别	1251
姻亲	1
左右	334
前后	195
哭泣	22
散	1379
发	4201
搥	40
胸	105
拍	66
交	348
横	347
两	2116
臂	566
因	2982
象	1828
致	2835
烦愦	4
卿	1448
今	12443
疾	1708
遣	1298
象护	15
久	1865
肯	588
告	6115
生分	8
敬	970
恭	108
毕	675
国主	30
瓶沙	25
稽首	451
前	4818
近	1466
承	700
释	2072
天人	531
杂	967
庆赖	2
遇	796
伏惟	2
世尊	3784
兴	1484
利	1438
试	582
何等	1019
萨陀波伦菩萨	81
天王	295
□欲	54
使	5225
身体	366
平复	31
如故	92
菩萨	6702
乞	1178
愿言	21
借	188
未来世	115
恒	1368
姓	409
家	4605
诵持	20
畏	1593
总持	93
八	5004
女工	5
巧	211
九	2080
谄曲	25
诳诈	7
安	2449
处	8383
宝	3362
师子	344
座	1077
蔽	193
毘耶离城	12
长者	967
宝积	11
诣	2846
工巧	48
试验	2
亦复	1268
耶输陀罗	69
种姓	145
端正	466
所有	774
童子	788
皆悉	510
殊妙	77
恩	662
净	3497
加	1048
授	1272
歎	1213
勇猛	219
希	755
必	2674
怀	1814
疑望	5
灯	300
除馑	31
勿	1802
盐	542
咸	866
许	980
拭	68
阴	562
干	695
熇	6
仍	168
盆	175
和	861
升	812
赤小豆	3
秫米	23
并	1990
炒	53
通达	101
无碍	114
本	6340
阿难	1478
偈言	828
甚	4035
念	9111
佛法	462
疑	1246
山泽	65
理	809
精神	51
开悟	35
还来	16
城邑	53
造	1868
大臣	370
请	1404
供养	1934
甘	346
□	6894
服	1612
四事	233
乏	263
云何	1518
何缘	98
萨芸若	452
昔	2058
绝	852
谷	685
美	966
畜	200
妻妾	13
超然	5
独	1740
浩然	4
顾	381
影	342
含	221
欢	242
漱	42
流	1414
忘	487
味	1214
记	905
人情	25
莫不	516
爱	1981
红	128
颜	222
豔	12
姿	61
轻	692
体	958
柔	44
大圣	354
真谛	72
显扬	12
宣布	30
□正法华	18
□普	2
讲说	129
方等经	7
颂	651
思念	123
限量	101
江河	156
沙	1180
淳	83
白银	43
池	511
底	455
黄金	78
水精	209
琉璃	366
珊瑚	85
虎珀	38
解说	114
奴仆	13
阿私仙	1
世间	1463
修行	310
吾等	127
弟子	1041
拥护	142
部主	2
信	3379
龙	1320
阅叉	36
谛	1251
应真	48
比丘	3970
汝曹	156
示导	17
桥梁	19
普	1551
虽复	151
同	2571
终	3215
鹅	138
饮	1211
身命	171
命	3747
护	1508
解脱	810
穿	219
珠	676
偈	2164
尊者	810
商那和修	46
因缘	1376
阿罗汉	621
优波鞠多	78
付嘱	51
摩诃迦叶	123
迦叶	472
和上	144
灭度	514
志	1594
道场	171
树	3549
降	635
魔	1453
官属	72
度脱	216
我辈	24
睹闻	2
出家	1249
衣	2109
四部众	43
宣传	11
经	4375
被服	48
辱	623
柔和	56
安雅	3
孔雀	42
舒	78
羽翼	10
犹如	1152
青	652
莲	76
鬘	97
出离	9
放逸	353
喜	1439
舞	100
欢娱	23
音	1373
道路	98
生类	25
心眼	5
著观	3
夺	359
根	1684
设使	95
益	1032
教	3880
开士	277
索	999
十德	15
可以	273
宿止	4
大慈大悲	23
缘一觉	84
劝	582
承事	160
视	1498
三昧	1441
设	1696
轻易	27
欺调	4
正使	175
学	4751
灯炷	13
念言	292
逐	402
冥	519
照	1560
智黠	10
愚癡	370
宜当	28
擎	106
掌	795
首	621
盗	262
天使	19
召	329
宜	1822
生死	1308
泥洹	362
阿阇世王	61
文殊师利菩萨	10
惟	733
足迹	48
汝南	19
陈仲举	6
颍川	13
李元礼	6
论	822
定	2533
先后	14
蔡伯喈	4
评	8
彊	51
犯	963
严	469
摄	626
未几	6
屋	761
遂	1763
颠覆	3
免	480
旻	14
妻	770
私	154
邻	55
比	789
媾	2
终身	50
俟	74
旋	159
归	2142
将	3350
毒	1236
谋	115
既	2986
约	90
夕	98
新	631
沐	40
大慈	71
善能	73
降伏	227
火神	24
精进	965
灭	3157
优娄频螺迦叶	120
边	2290
怪	562
未曾	573
最后	157
解	3631
髻	75
明月	25
法王	94
无极	380
慧	2633
常	6748
慈愍	76
兴发	54
师古	45
□趋	1
读	473
泽	301
润泽	43
平都	1
光	1079
挽	131
犛	62
□挽	1
引	649
晚	186
田地	10
舍宅	78
万物	120
疵	11
德	2701
败坏	30
危	225
知识	225
臣下	21
昆弟	8
亲属	65
地狱	438
劝助	240
十方	892
安隐	536
具足	1200
佛身	118
贤者	585
为人	48
分布	78
无数	729
色想	26
四应	3
行人	139
未来	119
现在	445
统	42
汝等	739
眷属	435
全活	3
速疾	149
示	996
悉达	133
居停	11
捉	532
大地	137
山林	120
铁围山	34
海	1553
饮食	569
浴池	122
洗浴	77
树枝	41
低	190
取	5477
衣被	118
璎珞	303
不息	14
器	793
果	1747
音乐	88
苦恼	338
燋悴	5
眼	1471
互	52
惭	142
愧	86
互相	33
怖畏	77
顷	464
鬼神	387
士女	72
明月珠	29
热	861
风寒	10
先	2561
办	607
火	3017
年	2798
劳	564
卒	564
重	2998
病	2150
无常	399
神	1795
餔	10
长大	53
立	2695
刘	260
尹	125
写	147
地	5338
正自	8
纵横	32
流漫	1
方圆	8
一时	462
名通	2
康僧渊	3
初	2044
江	387
周旋	121
无限	142
次	1159
山	2248
铁围	35
高	1815
里	2270
日大城郭	29
杨德祖	2
魏	357
武	98
主簿	31
相国	11
门	1924
始	1385
搆	18
榱桷	2
看	530
题	47
活	537
字	1631
杨	33
坏	1177
竟	1068
从者	30
四邻	8
学士	30
儒生	6
耆	38
云集	43
娱	152
宴	38
欢乐	81
谘	94
靡不	201
欣怿	11